import {characters} from './characters.js';

export const plot = [
  {
    isDescription: true,
    character: "",
    text: "Часть фасада современного дома. Пять этажей, пять лоджий, пять квартир — пять сценических площадок, расположенных одна под другой. Вечер. Суббота. В лоджии четвертого этажа сидит Человек с едва заметным кавказским акцентом. Впрочем, акцент сейчас совсем незаметен, поскольку он молча читает газету.",
  },
  {
    isDescription: true,
    character: "",
    text: "В лоджии второго этажа появляется  Муж Женщины с голосом, деловито начинает снимать белье с веревок, укладывает его в таз. В лоджии появляется Женщина с голосом, она в стеганом халате, на голове — чепчик, фиксирующий прическу.",
  },
  {
    isDescription: false,
    character: "Женщина с голосом",
    text: "(мужу). Славик, ты помнишь, что у меня завтра концерт в филармонии?",
  },
  {
    isDescription: false,
    character: "Муж Женщины с голосом",
    text: "Помню и непременно буду!",
  },
  {
    isDescription: false,
    character: "Женщина с голосом",
    text: "Тогда я скажу на входе, чтоб тебя пропустили... (Уходит.)",
  },
  {
    isDescription: true,
    character: "",
    text: "В лоджии пятого этажа появляется Крепкий мужчина с транзистором в руках",
  },
  {
    isDescription: false,
    character: "Крепкий мужчина",
    text: "(покрутив ручку приемника, обрадовано кричит в комнату). Танюша, поди послушай, как он здесь работает!",
  },
  {
    isDescription: true,
    character: "",
    text: "В лоджию, прихрамывая, выходит Женщина в высоких сапогах.",
  },
  {
    isDescription: false,
    character: "Женщина в высоких сапогах",
    text: "(робко). Юрик, разреши мне их все-таки снять...",
  },
  {
    isDescription: false,
    character: "Крепкий мужчина",
    text: "(озабоченно). Жмут?",
  },
  {
    isDescription: false,
    character: "Женщина в высоких сапогах",
    text: "Сил никаких нет...",
  },
  {
    isDescription: false,
    character: "Крепкий мужчина",
    text: "Потерпи, старушка... Разносить надо... Походи, попрыгай. Не отдавать же!",
  },
  {
    isDescription: true,
    character: "",
    text: "Женщина в высоких сапогах ковыляет в комнату.",
  },
  {
    isDescription: false,
    character: "Женщина из Тамбова",
    text: "(мужу). Тенгизик, тебе что на ужин приготовить: люля-кебаб или плов?",
  },
  {
    isDescription: false,
    character: "Человек с едва заметным кавказским акцентом",
    text: "(отложив газету и подумав). Дуся,  какой люля-кебаб? Какое плов? Ты же знаешь, я уже три недели на диете! … Пареные протёртые овощи без соли! … но с макаронами! (Снова углубляется в газету.)",
  },
  {
    isDescription: false,
    character: "Элегантный мужчина",
    text: "(появляется в лоджии первого этажа, смотрит вдаль, затем кричит, обращаясь в комнату). Женя, иди скорей сюда!",
  },
  {
    isDescription: true,
    character: "",
    text: "В лоджии появляется Элегантная женщина.",
  },
  {
    isDescription: false,
    character: "Элегантный мужчина",
    text: "Смотри, какой интересный момент: солнце уже село, но светит оттуда, из-за горизонта...",
  },
  {
    isDescription: false,
    character: "Элегантная женщина",
    text: "Удивительно красиво!",
  },
  {
    isDescription: true,
    character: "",
    text: "Звонок телефона.",
  },
  {
    isDescription: false,
    character: "Элегантная женщина",
    text: "(Проходит в комнату, снимает трубку, кричит мужу.) Это тебя...",
  },
  {
    isDescription: false,
    character: "Элегантный мужчина",
    text: "Меня? (Хочет пройти в комнату.)",
  },
  {
    isDescription: false,
    character: "Элегантная женщина",
    text: "Я принесу телефон... (Выносит телефон в лоджию, продолжает любоваться закатом.)",
  },
  {
    isDescription: false,
    character: "Элегантный мужчина",
    text: "(в трубку). Алло!.. Кто?.. Здравствуйте, Анна Павловна!.. Чертежи? Разве они у меня? Минутку… (Жене.) Женечка, будь добра, посмотри у меня в комнате: чертежи на столе не лежат?",
  },
  {
    isDescription: true,
    character: "",
    text: "Элегантная женщина проходит в комнату.",
  },
  {
    isDescription: false,
    character: "Элегантный мужчина",
    text: "(Продолжает разговор приглушенным голосом.) В чем дело, Анюта? Я же тебя просил... Я сам позвоню. Ну, конечно, завтра увидимся...",
  },
  {
    isDescription: false,
    character: "Элегантная женщина",
    text: "(появляясь в лоджии). Там нет чертежей.",
  },
  {
    isDescription: false,
    character: "Элегантный мужчина",
    text: "(жене) Спасибо, Женечка, извини... (В трубку.) Анна Павловна, у меня чертежей нет. Очевидно, в КБ... Завтра выясним. Всего хорошего. (Вешает трубку. Жене.) А теперь, смотри, все стало багровым... (Продолжает любоваться закатом.)",
  },
  {
    isDescription: true,
    character: "",
    text: "В лоджии четвертого этажа появляется Женщина из Тамбова, подтянутая, аккуратная, в переднике.",
  },
  {
    isDescription: true,
    character: "",
    text: "Звучит песня. На тротуаре перед домом появляется молодой человек, с портфелем и букетом в руках. Это Он. Подняв с земли камешек, бросает его в окно третьего этажа. В лоджии третьего этажа появляется молодая женщина. Это Она.",
  },
  {
    isDescription: false,
    character: "Она",
    text: "Ах, это вы?",
  },
  {
    isDescription: false,
    character: "Он",
    text: "Я рад, что вы узнали меня.",
  },
  {
    isDescription: false,
    character: "Она",
    text: "Кто ж еще, кроме вас, может бросать в окно булыжники?",
  },
  {
    isDescription: false,
    character: "Он",
    text: "Я хотел бросить вам цветок, но не знал, дома ли вы.",
  },
  {
    isDescription: false,
    character: "Она",
    text: "Что вам нужно?",
  },
  {
    isDescription: false,
    character: "Он",
    text: "Видеть вас, говорить с вами... Сегодня вечер словно бы нарочно для вас развесил голубые звезды и запретил подглядывать луне за теми, кто в аллеях парков бродит. И я решил: когда ж, как не сегодня? Когда ж, как не сегодня, я решил…",
  },
  {
    isDescription: false,
    character: "Она",
    text: "Вы не Ромео, а я не Джульетта!",
  },
  {
    isDescription: false,
    character: "Он",
    text: "Я это знаю.",
  },
  {
    isDescription: false,
    character: "Она",
    text: "И все-таки стоите под балконом?",
  },
  {
    isDescription: false,
    character: "Он",
    text: "И ничего не мог с собой поделать! Сегодня вечер словно бы нарочно для вас развесил голубые звезды...",
  },
  {
    isDescription: false,
    character: "Она",
    text: "(перебивая). Я это уже слышала. И прошу вас: тише! Нас заметят!",
  },
  {
    isDescription: false,
    character: "Он",
    text: "Пусть видят все! Какое наслажденье быть наконец замеченным в любви!.. Я лягу здесь, у вашего балкона, как верный пес, отвергнутый хозяйкой... (Ложится на тротуар.)",
  },
  {
    isDescription: false,
    character: "Она",
    text: "Ах, встаньте, вы испортите костюм!",
  },
  {
    isDescription: false,
    character: "Он",
    text: "Когда потерян навсегда покой, пусть пропадает и пиджак румынский!",
  },
  {
    isDescription: false,
    character: "Она",
    text: "Мне некогда, прощайте!",
  },
  {
    isDescription: false,
    character: "Он",
    text: "Нет, постойте!",
  },
  {
    isDescription: false,
    character: "Она",
    text: "Прощайте, говорю я вам! (Хочет уйти.)",
  },
  {
    isDescription: false,
    character: "Он",
    text: "(умоляюще). Подождите!.. Пожалуйста! Очень прошу вас. У меня для вас небольшой сюрприз. (Лезет в портфель, достает корнет.) Я выучил на этом инструменте всего одну мелодию простую и вот хочу сыграть ее для вас! (Играет.)",
  },
  {
    isDescription: false,
    character: "Она",
    text: "Прошу вас, перестаньте! Выйдут люди, и что они подумают о нас?",
  },
  {
    isDescription: true,
    character: "",
    text: "Он продолжает играть.",
  },
  {
    isDescription: false,
    character: "Она",
    text: "Благодарю вас за концерт! (Бросает ему копейку.) Прощайте! (Уходит.)",
  },
  {
    isDescription: false,
    character: "Он",
    text: "(умоляюще). Еще одно мгновенье! Ваш букет!.. (Бросает букет.)",
  },
  {
    isDescription: true,
    character: "",
    text: "Букет попадает в другую лоджию. Он, оглядевшись, лезет по водосточной трубе к соседней лоджии, встает на карниз. В своей лоджии появляется Женщина с голосом.",
  },
  {
    isDescription: false,
    character: "Женщина с голосом",
    text: "(заметив его). А! Что такое?",
  },
  {
    isDescription: false,
    character: "Он",
    text: "Тсс!",
  },
  {
    isDescription: false,
    character: "Женщина с голосом",
    text: "(кричит). А-а!",
  },
  {
    isDescription: true,
    character: "",
    text: "Он теряет равновесие и падает. На крик выскакивают все жильцы дома. А-а! Вор!.. Упал!.. Там!.. Жильцы бросаются вниз.",
  },
  {
    isDescription: false,
    character: "Крепкий мужчина",
    text: "Живой?! (Тормошит его.)",
  },
  {
    isDescription: false,
    character: "Он",
    text: "Да, живой! Ох, ногу не трогайте!",
  },
  {
    isDescription: false,
    character: "Элегантный мужчина",
    text: "(ощупывая ногу пострадавшего). Здесь больно?.. А здесь?..",
  },
  {
    isDescription: false,
    character: "Она",
    text: "(выбегает на балкон). Ох, господи! Допрыгался, дурачок! (Бежит вниз.)",
  },
  {
    isDescription: false,
    character: "Человек с едва заметным кавказским акцентом",
    text: "Надо «скорую помощь»!",
  },
  {
    isDescription: false,
    character: "Женщина с голосом",
    text: "И милицию! Он пытался влезть вон туда...",
  },
  {
    isDescription: false,
    character: "Элегантный мужчина",
    text: "Да подождите вы с милицией... (Всем.) Товарищи, давайте перенесем его на лавочку… (Крепкому мужчине.) А вы остановите какую-нибудь машину..",
  },
  {
    isDescription: true,
    character: "",
    text: "Жильцы поднимают Его. несут за кулисы.",
  },
  {
    isDescription: false,
    character: "Она",
    text: "Аккуратней, аккуратней! Ох, господи!..",
  },
  {
    isDescription: true,
    character: "",
    text: "Все уходят. Слышен шум подъехавшей машины. Возгласы. Машина уезжает. Все возвращаются.",
  },
  {
    isDescription: false,
    character: "Женщина с голосом",
    text: "(из лоджии) В милицию сообщили?",
  },
  {
    isDescription: false,
    character: "Муж Женщины с голосом",
    text: "Успокойся, Лариса, он не жулик. Она его знает...",
  },
  {
    isDescription: false,
    character: "Женщина с голосом",
    text: "Значит, они заодно. Я видела, как он лез.",
  },
  {
    isDescription: false,
    character: "Человек с едва заметным кавказским акцентом",
    text: "Он же не к вам лез.",
  },
  {
    isDescription: false,
    character: "Женщина с голосом",
    text: "Откуда я знаю... Я вышла — он там, я закричала. Кто же он, если не жулик?",
  },
  {
    isDescription: false,
    character: "Элегантный мужчина",
    text: "Кто, кто... Да мало ли кто?",
  },
  {
    isDescription: false,
    character: "Женщина из Тамбова",
    text: "(с грустью). Любовник он, вот кто. Любовник!",
  },
  {
    isDescription: false,
    character: "Женщина с голосом",
    text: "Скажете тоже... Зачем любовнику лезть по карнизу?",
  },
  {
    isDescription: false,
    character: "Крепкий мужчина",
    text: "Все ясно. Не лез он туда, а вылезал оттуда. Был там, застукали... Обычное дело!",
  },
  {
    isDescription: false,
    character: "Человек с едва заметным кавказским акцентом",
    text: "Варварство! Ну застал человека, ну посидели, поговорили, выяснили... Зачем ноги ломать?",
  },
  {
    isDescription: false,
    character: "Муж Женщины с голосом",
    text: "Это на кого попадешь. Я бы застал — прибил бы!",
  },
  {
    isDescription: false,
    character: "Женщина с голосом",
    text: "(мужу). Славик, хватит болтать. Ты собирался гладить...",
  },
  {
    isDescription: false,
    character: "Муж Женщины с голосом",
    text: "(поспешно). Иду! (Скрывается в подъезде.)",
  },
  {
    isDescription: true,
    character: "",
    text: "Все расходятся.",
  },
  {
    isDescription: false,
    character: "Элегантная женщина",
    text: "Что с этим молодым человеком?",
  },
  {
    isDescription: false,
    character: "Она",
    text: "Спасибо, все не так страшно. Сделали рентген. Похоже на перелом, но есть надежда на трещину.",
  },
  {
    isDescription: false,
    character: "Элегантный мужчина",
    text: "(выходя в лоджию). Сотрясения нет?",
  },
  {
    isDescription: false,
    character: "Она",
    text: "Нет. Спасибо вам большое!",
  },
  {
    isDescription: false,
    character: "Крепкий мужчина",
    text: "(из лоджии). Гражданочка, извините, а вы здесь одна живете?",
  },
  {
    isDescription: false,
    character: "Она",
    text: "С мужем.",
  },
  {
    isDescription: false,
    character: "Крепкий мужчина",
    text: "Я так и подумал...",
  },
  {
    isDescription: false,
    character: "Женщина из Тамбова",
    text: "Домой бы надо сообщить, а то волноваться будут.",
  },
  {
    isDescription: false,
    character: "Она",
    text: "Кому?",
  },
  {
    isDescription: false,
    character: "Женщина из Тамбова",
    text: "Знакомому вашему... который упал.",
  },
  {
    isDescription: false,
    character: "Она",
    text: "Так он здесь живет.",
  },
  {
    isDescription: false,
    character: "Крепкий мужчина",
    text: "Кто?",
  },
  {
    isDescription: false,
    character: "Она",
    text: "Муж.",
  },
  {
    isDescription: true,
    character: "",
    text: "Пауза, во время которой все жильцы выходят в свои лоджии.",
  },
  {
    isDescription: false,
    character: "Женщина с голосом",
    text: "В каком смысле — муж?!",
  },
  {
    isDescription: false,
    character: "Она",
    text: "В прямом.",
  },
  {
    isDescription: false,
    character: "Муж Женщины с голосом",
    text: "И вы расписаны?",
  },
  {
    isDescription: false,
    character: "Она",
    text: "Конечно. Уже четвертый год...",
  },
  {
    isDescription: false,
    character: "Человек с едва заметным кавказским акцентом",
    text: "(всем). Вот! А мы могли нехорошо подумать...",
  },
  {
    isDescription: false,
    character: "Женщина в высоких сапогах",
    text: "Замок, что ли, у вас испортился?..",
  },
  {
    isDescription: false,
    character: "Крепкий мужчина",
    text: "Почему обязательно замок? Лунатизм, может быть... Сомнамбула!.. У нас завотделом такой работает...",
  },
  {
    isDescription: false,
    character: "Она",
    text: "Что вы! Он здоровый и вполне нормальный.",
  },
  {
    isDescription: false,
    character: "Женщина с голосом",
    text: "Но он лез по карнизу… Я сама видела!",
  },
  {
    isDescription: false,
    character: "Она",
    text: "Он хотел мне сделать приятное...",
  },
  {
    isDescription: false,
    character: "Человек с едва заметным кавказским акцентом",
    text: "Что здесь приятного?",
  },
  {
    isDescription: false,
    character: "Она",
    text: "Это трудно объяснить... Он всегда что-нибудь выдумывает. В прошлую пятницу приехал за мной на лошади. Верхом.",
  },
  {
    isDescription: false,
    character: "Женщина с голосом",
    text: "На лошади?!",
  },
  {
    isDescription: false,
    character: "Она",
    text: "Одолжил у знакомого милиционера лошадь, прискакал и увез меня с работы...",
  },
  {
    isDescription: false,
    character: "Муж Женщины с голосом",
    text: "И вы все это терпите?!",
  },
  {
    isDescription: false,
    character: "Крепкий мужчина",
    text: "Парень, видать, того... Сдвиг по фазе!",
  },
  {
    isDescription: false,
    character: "Она",
    text: "(обиженно). Никакого сдвига! Любит он меня. Даже письма пишет. Главпочтамт, до востребования.",
  },
  {
    isDescription: false,
    character: "Человек с едва заметным кавказским акцентом",
    text: "Зачем?",
  },
  {
    isDescription: false,
    character: "Она",
    text: "Знаете, как это приятно... Вам кто-нибудь пишет до востребования?",
  },
  {
    isDescription: false,
    character: "Человек с едва заметным кавказским акцентом",
    text: "У меня телефон есть. Домашний и служебный.",
  },
  {
    isDescription: false,
    character: "Она",
    text: "Тогда вам трудно понять... Извините, товарищи, что причинили вам всем беспокойство. Спасибо большое за помощь! (Хочет войти в подъезд.)",
  },
  {
    isDescription: false,
    character: "Женщина из Тамбова",
    text: "Девушка! Подождите... А чего он еще-то придумывает, ваш муж?",
  },
  {
    isDescription: false,
    character: "Человек с едва заметным кавказским акцентом",
    text: "Какое, слушай, тебе дело, честное слово?!",
  },
  {
    isDescription: false,
    character: "Женщина из Тамбова",
    text: "Красиво, Тенгизик... Необычно...",
  },
  {
    isDescription: true,
    character: "",
    text: "Все расходятся. Высвечиваются квартиры на всех пяти этажах. В каждой по-своему готовятся ко сну. Мужчины, точно по команде, взяли в руки вечернюю газету.",
  },
  {
    isDescription: true,
    character: "",
    text: "Мужчины на всех пяти этажах (синхронно).",
  },
  {
    isDescription: false,
    character: "Элегантный мужчина",
    text: "Так!.. Посмотрим «Вечерку»...",
  },
  {
    isDescription: false,
    character: "Муж Женщины с голосом",
    text: "Что пишут... «Растет Волгоградский район»...",
  },
  {
    isDescription: false,
    character: "Человек с едва заметным кавказским акцентом",
    text: "Хорошо! «Открылся новый кинотеатр»...",
  },
  {
    isDescription: false,
    character: "Крепкий мужчина",
    text: "Так. «Пистолет скульптора»... ",
  },
  {
    isDescription: false,
    character: "Элегантный мужчина",
    text: "О, интересно! «Нелегкое это дело — тесать камень вручную. Именно поэтому налажен выпуск специальных камне-тесальных ручных агрегатов...» Фу, ерунда какая-то...",
  },
  {
    isDescription: false,
    character: "Элегантный мужчина",
    text: "О, (все вместе) кроссворд!",
  },
  {
    isDescription: false,
    character: "Элегантный мужчина",
    text: "(жене). А ты знаешь, Женечка, что-то, вообще, в этом парне есть! А?",
  },
  {
    isDescription: false,
    character: "Элегантная женщина",
    text: "Еще бы!",
  },
  {
    isDescription: false,
    character: "Элегантный мужчина",
    text: "(углубляясь в кроссворд). «Верхняя рабочая одежда» — десять букв. Ком-би-не-зон. (Записывает.)",
  },
  {
    isDescription: false,
    character: "Крепкий мужчина",
    text: "(записывает). Полупальто...",
  },
  {
    isDescription: false,
    character: "Муж Женщины с голосом",
    text: "(записывает). Про-ти-во-газ.",
  },
  {
    isDescription: true,
    character: "",
    text: "Мужчины на всех этажах (синхронно). Подходит!",
  },
  {
    isDescription: false,
    character: "Крепкий мужчина",
    text: "(жене). Нет, он точно тронутый, этот парень. Письма какие-то пишет... Верно, старушка?.. А?.. Чудак, говорю... Не того! (Углубляясь в кроссворд.) Великий русский поэт из девяти букв... Лер-мон-тов.",
  },
  {
    isDescription: false,
    character: "Человек с едва заметным кавказским акцентом",
    text: "(пишет). Ру-ста-вели...",
  },
  {
    isDescription: false,
    character: "Женщина из Тамбова",
    text: "(мужу). Тенгизик, ты до меня любил каких-нибудь женщин?",
  },
  {
    isDescription: false,
    character: "Человек с едва заметным кавказским акцентом",
    text: "(подумав). Уважал. (Углубляется в кроссворд.)",
  },
  {
    isDescription: false,
    character: "Женщина в высоких сапогах",
    text: "(выносит сапоги в руках, решительно ставит их перед мужем). Юрик, извини, конечно, но их придется отдать!",
  },
  {
    isDescription: false,
    character: "Крепкий мужчина",
    text: "(недовольно). Старушка, я такой постановки вопроса не понимаю! Это как-никак мой подарок ко дню рождения...",
  },
  {
    isDescription: false,
    character: "Женщина в высоких сапогах",
    text: "До дня рождения еще далеко, подаришь что-нибудь другое.",
  },
  {
    isDescription: false,
    character: "Крепкий мужчина",
    text: "Нет, это не годится! Такие сапоги не каждый раз попадаются... И потом, ты меня извини, они недешево стоят...",
  },
  {
    isDescription: false,
    character: "Женщина в высоких сапогах",
    text: "Ты им столько внимания уделяешь, что они мне не в радость! Уж лучше б не дарил!",
  },
  {
    isDescription: false,
    character: "Крепкий мужчина",
    text: "А это запрещенный прием. Значит, внимание мое, забота — не в счет? Не ценишь ты чуткость!",
  },
  {
    isDescription: false,
    character: "Женщина в высоких сапогах",
    text: "Как же не ценю? Ты ведь, когда даришь, чек сверху кладешь!",
  },
  {
    isDescription: false,
    character: "Крепкий мужчина",
    text: "(обиженно). Ну, знаешь!.. (Нервно заходил по комнате.)",
  },
  {
    isDescription: false,
    character: "Женщина из Тамбова",
    text: "(мужу). Тенгизик, почему ты такой скучный?",
  },
  {
    isDescription: false,
    character: "Человек с едва заметным кавказским акцентом",
    text: "(отложив газету). Ты что этим хочешь сказать?",
  },
  {
    isDescription: false,
    character: "Женщина из Тамбова",
    text: "Нет, ты хороший, добрый, но ты все молчишь, читаешь, спишь... В гости никогда не сходим, в ресторан. Когда ты за мной ухаживал, мне подружки завидовали: «Ой, Дуська, счастливая, за грузина выходишь. Они все, грузины, романтики! Пообедают — поют!»",
  },
  {
    isDescription: false,
    character: "Человек с едва заметным кавказским акцентом",
    text: "Что говоришь, а? Я экономический факультет закончил! Какие песни? В ущелье живем, да?! (Взял газету.)",
  },
  {
    isDescription: false,
    character: "Женщина с голосом",
    text: "(мужу) Ты не можешь не читать свою газету? Хотя бы когда я дома?",
  },
  {
    isDescription: false,
    character: "Муж Женщины с голосом",
    text: "Я разве виноват, что газета приходит вместе с тобой?",
  },
  {
    isDescription: false,
    character: "Женщина с голосом",
    text: "Это хамство! Жена рядом, а он уткнулся в газету. Другие из-за жен ноги ломают!",
  },
  {
    isDescription: false,
    character: "Муж Женщины с голосом",
    text: "Когда есть из-за кого — не жалко.",
  },
  {
    isDescription: false,
    character: "Элегантный мужчина",
    text: "(жене). Женя, а тебе не кажется, что во всех этих письмах до востребования, в лазаньях по карнизам есть какая-то экзальтация? Или допинг?",
  },
  {
    isDescription: false,
    character: "Элегантная женщина",
    text: "Или просто любовь... Ты же летал ночью в Симферополь за цветами. Для меня. Три года назад...",
  },
  {
    isDescription: false,
    character: "Элегантный мужчина",
    text: "А что? Это было красиво. Мы поссорились, и я подумал: махну-ка в Симферополь за цветами. Слетал туда - обратно и — что самое забавное — подъезжаю утром к дому, а у нас на улице продают такие же розы, только лучше...",
  },
  {
    isDescription: false,
    character: "Элегантная женщина",
    text: "Шикарная корзина была...",
  },
  {
    isDescription: false,
    character: "Элегантный мужчина",
    text: "Да... Шикарная. (Пауза.) Знаешь, Женя, а я ведь не летал тогда в Симферополь. Я эти цветы во Внукове купил.",
  },
  {
    isDescription: false,
    character: "Элегантная женщина",
    text: "Знаю. Я в ту ночь видела тебя там.",
  },
  {
    isDescription: false,
    character: "Элегантный мужчина",
    text: "(подвинув к себе стакан чая). У нас нет лимона?",
  },
  {
    isDescription: false,
    character: "Элегантная женщина",
    text: "Сейчас принесу...",
  },
  {
    isDescription: false,
    character: "Крепкий мужчина",
    text: "(жене). Тогда, прости меня, я чего-то не понимаю. Давай разберемся! Я не пью, не гуляю, дочурку люблю, зарплату отдаю тебе всю до копеечки...",
  },
  {
    isDescription: false,
    character: "Женщина из Тамбова",
    text: "(мужу). Да разве дело в деньгах, Тенгизик? С этим все хорошо, на машину записались. И живем вроде бы дружно. А все-таки... Ну как бы тебе это объяснить? День на день похож, год на год... Только маятник тикает. А внутри-то что-то гаснет... Я вон даже потолстела.",
  },
  {
    isDescription: false,
    character: "Муж Женщины с голосом",
    text: "(жене). Чувства?! Тебе этого захотелось? О каком чувстве можно говорить, когда сегодня я целый день стирал? Ты посмотри на мои руки! Во что они превратились?.. И потом, если хочешь разбудить во мне какие-то эмоции — оденься!..",
  },
  {
    isDescription: false,
    character: "Человек с едва заметным кавказским акцентом",
    text: "Пойми, Дуся, я тебя внутренне люблю. Если надо, я за тебя под танк брошусь! Но я же тебе объяснял — я на диете...",
  },
  {
    isDescription: false,
    character: "Женщина в высоких сапогах",
    text: "(мужу). Как ты не понимаешь, что это угнетает?.. Ну не считай ты, ну ошибись!.. Купи хоть раз что-нибудь ненужное... Просто так, для смеха!",
  },
  {
    isDescription: false,
    character: "Крепкий мужчина",
    text: "Пожалуйста, старушка! Скажи что — я куплю. Где сапоги? (Хватает сапоги, выбегает.)",
  },
  {
    isDescription: true,
    character: "",
    text: "Перед домом, хромая, появляется Он в больничной пижаме. Одна нога забинтована. В руке — корнет. Тихо заиграл свою мелодию. В лоджию выбегает Она.",
  },
  {
    isDescription: false,
    character: "Она",
    text: "Ты?!",
  },
  {
    isDescription: false,
    character: "Он",
    text: "Я.",
  },
  {
    isDescription: false,
    character: "Она",
    text: "Тебя отпустили?",
  },
  {
    isDescription: false,
    character: "Он",
    text: "Я бдительность охраны усыпил, из простыней связал канат надежный — и вот я перед вами!",
  },
  {
    isDescription: false,
    character: "Она",
    text: "От тебя можно сойти с ума! (Бежит вниз.)",
  },
  {
    isDescription: true,
    character: "",
    text: "В этот момент в лоджиях появляются все жильцы дома и молча наблюдают за этой парой.",
  },
  {
    isDescription: false,
    character: "Она",
    text: "Обопрись на мое плечо, я помогу тебе подняться.",
  },
  {
    isDescription: false,
    character: "Он",
    text: "Куда?! Если там, в палате, хватятся, будет скандал. Лучше проводи меня до больницы...",
  },
  {
    isDescription: false,
    character: "Она",
    text: "Посиди, я вызову такси!",
  },
  {
    isDescription: false,
    character: "Он",
    text: "Какой же смысл? Я для того и убежал, чтоб с тобой погулять!",
  },
  {
    isDescription: false,
    character: "Она",
    text: "(берет его под руку). И когда ты поумнеешь?",
  },
  {
    isDescription: true,
    character: "",
    text: "Он и Она медленно уходят со сцены. Он запевает свою песенку о «странном человеке».",
  },
  {
    isDescription: false,
    character: "Она",
    text: "(протягивая корнет Человеку с кавказским акцентом). Пусть он побудет у вас, пока мы не вернемся. (Уходит.)",
  },
  {
    isDescription: false,
    character: "Человек с едва заметным кавказским акцентом",
    text: "(берет инструмент, задумывается, подходит к окну Дуси и поёт «Love me, tender…»)",
  },
  {
    isDescription: false,
    character: "Женщина с голосом",
    text: "(Выходит в халате, косынке, со шваброй и ведром. Подходит к мужу) Славик, я помыла полы в прихожей, а вечером приготовлю нам ужин. Ты пока отдохни, почитай, хорошо?",
  },
  {
    isDescription: false,
    character: "Элегантный мужчина",
    text: "(Входит с букетом полевых цветов, дарит их жене) Это тебе. Я сам их собрал, честно…",
  },
  {
    isDescription: false,
    character: "Крепкий мужчина",
    text: "(Вбегает в женских сапогах, ковыляя и спотыкаясь кричит) Танюша! Я их разносил! (Падает без чувств…)",
  },
]